<?php
// Text
$_['text_button_default']      	= 'Купити з';
$_['text_error_order_opencart'] = 'Помилка створення замовлення в Opencart!';
$_['text_nova_poshta_w']      	= 'Відділення Нової пошти';
$_['text_nova_poshta_p']      	= 'Поштомат Нової пошти';
$_['text_nova_poshta_d']      	= 'Кур\'єром Нової пошти на адресу';
$_['text_fail'] 				= 'Платіж пройшов невдало';
$_['text_basket'] 				= 'Кошик';
$_['text_checkout'] 			= 'Оформлення замовлення';
$_['text_message'] 				= '<p>Гроші з вашої картки не списані.</p>Ви бачите цю сторінку, тому що:<ul><li>Ви відмовилися від оплати</li><li>Недостатньо грошей на картці для оплати</li><li>У вас встановлено ліміт оплати на карті</li></ul>';